<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <link href="https://fonts.googleapis.com/css?family=Montserrat:300,300i,400,700&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="css/style.css">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Portfoliotsx</title>
    
</head>
<body>
<script src="https://code.jquery.com/jquery-3.6.0.min.js"></script>

<header class="header">
    <div class="container">
        <div class="header__inner">

            <div class="logo">
                   
                   <video src="images/CROWN%20GIF)).gif.mp4" autoplay muted loop width="90" height="90"></video>
                   
                </div>
                

            <nav class="nav" id="nav">
                <a class="nav__link" href="index.php">Главная</a>
                <a class="nav__link" href="uslugi.php">Услуги</a>
                <a class="nav__link" href="galery.php">Галерея</a>
                <a class="nav__link" href="#">Связь</a>
                <a class="nav__link" href="autoservice.php">Автосервисы</a>
                <a class="nav__link" href="about.php">О нас</a>
                <a class="nav__link" href="faq.php">FAQ</a>
                <a class="nav__link" href="signup.php">SignUp</a>
                                
            </nav>
            <button class="burger" type="button" id="navToggle">
                    <img class="burger__icon" src="images/burger.svg" alt="">
            </button>
        </div>
    </div>
</header>
   
   
   <a href="https://api.whatsapp.com/send?phone=79929990444&text=" target="_blank" rel="noopener noreferrer"><i class="fa fa-whatsapp"></i><div type="button" class="whatsapp-button"><div class="text-button"><i class="fa fa-whatsapp"></i><span>WhatsApp</span></div></div></a>

   <div class="faq">
       <div class="container">
          
           <div class="vopros__inner">
               ЧАСТО ЗАДОВАЕМЫЕ ВОПРОСЫ
           </div>
           
           <div class="faq__all">
           <div class="vopros">
               <h3>1. Подключение к агрегаторам такси, это платная услуга? </h3>
           </div>
           
           <div class="otvet">
               - Нет услуга является бесплатной.
           </div>
           
           
           <div class="vopros">
               <h3>2. Что нужно, для того что бы подключиться к агрегатору такси? </h3>
           </div>
           
           <div class="otvet">
               - ВУ(РФ, Киргизия, Белоруссия), номер телефона, лицензированный автомобиль(+доп. информация об авто; например: детское кресло, lightboxи.тд),а так же может потребоваться селфи с паспортом.
           </div>
           
           
           <div class="vopros">
               <h3>3. Как избежать проблем с безналичной оплатой заказов?</h3>
           </div>
           
           <div class="otvet">
               Недопустимо удерживать пассажира в салоне до подтверждения списания безналичной оплаты.

               <p>В Яндекс Такси пассажиры могут расплачиваться как наличными, так и картой. Иногда случается так, что клиент покидает автомобиль, а Вам вместо безналичной оплаты приходит сообщение, что заказ попал на модерацию. Беспокоиться не стоит, Яндекс компенсирует стоимость выполненного заказа, даже если со счета пассажира не удастся списать деньги.</p>

               <p>Первые 5 дней Яндекс будет пытаться получить денежные средства с карты клиента. Если за этот срок они не поступят на Ваш лицевой программный счет, наш Таксопарк отправляет Заявку на получение компенсации по заказу в Яндекс, соответствующее уведомление появится у Вас в Таксометре.</p>

               <p>К сожалению, Яндекс не принимает такие заявки от водителей напрямую, так как все финансовые взаимоотношения могут осуществляться только между юридическими лицами — Яндекс.Такси и Таксопарком.</p>


           </div>
           
           
           <div class="vopros">
               <h3>4. Что делать если не приходят заказы?</h3>
           </div>
           
           <div class="otvet">
               <b>Необходимо принимать более 60% заказов.</b> Помните, что важно принимать более 60% заказов, в противном случае доступ к сервису будет временно приостановлен.

               <p>Не отменяйте много заказов. Если вы уже приняли заказ, отменяйте его только в крайнем случае — это сказывается на распределении заказов в будущем. Ваша #активность понизится, что приведет к меньшему поступлению заказов.</p>

               <p>Статус «Занят» Проверьте — возможно, Вы включили статус «Занят». Возможно, Вы часто меняете Статусы: «На линии» — «Занят», «На линии – «Занят» и т. д. Дополнительно в Таксометре предусмотрена защита от случайного снижения показателей. Она действует так: если водитель не принял три заказа подряд, включается статус «Занят». Таксометр считает, что вы отвлеклись или заняты. Если ситуация под контролем, просто включите снова «На линии».</p>

               <p>Проверьте интернет на устройстве. Принимая заказы на телефон, помните, что во время разговора интернет не работает и сигнал прервется. Если сигнал неожиданно пропал, включите режим «В самолете», подождите несколько секунд и выключите его, проверьте, есть ли интернет и включена ли Геолокация.</p>

               <p>Проверьте GPS (модуль, который принимает сигналы с навигационных спутников). Если передача GPS-сигнала отключена, заказы приходить не будут. Проверьте, подключен ли, на Вашем устройстве GPS?</p>

               <p>GPS может не работать по следующим причинам:</p>

               <p>– GPS вообще отсутствует в Вашем телефоне.</p>

               <p>– GPS отключен в настройках Вашего телефона, проверьте настройки.</p>

               <p>– Вы находитесь в экранируемой зоне, в помещении ( в данной ситуации положите телефон например на подоконник) или если Вы находитесь на улице (необходимо поменять месторасположение). Во всех вышеперечисленных случаях местонахождение водителя система видеть не будет, и следовательно, заказы поступать не будут.</p>

               <p>Рейтинг. Если у водителя низкий рейтинг (ниже «4») – это означает блокировку на определенное время – получение заказов не возможно.</p>

               <p>Проверьте баланс. Частой причиной блокировки водителя является установленный лимит на баланс водителя со стороны таксопарка.</p>

               <p>Проверьте сообщения в Таксометре. Возможно, вы были заблокированы. Соответствующее уведомление ищите в разделе «Сообщения» Таксометра.</p>

               <p>Смена района. Возможно, в районе, где вы находитесь сейчас мало заказов.</p>

               <p>Проверьте версию программы и если это необходимо обновите программу через Play Market:</p>

               <p>– Зайдите в Play Market</p>

               <p>– Наберите в строке поиска: «Яндекс.Про»</p>

               <p>– Нажмите «Обновить», если кнопка в приложении активна (если в Play Market вы не можете найти или обновить Яндекс Таксометр - возможно ваше устройство или прошивка на вашем устройстве (Android) устарела - обратитесь в сервисный центр или замените устройство на более новое.</p>


           </div>
           
           
           <div class="vopros">
               <h3> 5. Что такое Фотоконтроль?</h3>
           </div>
           
           <div class="otvet">
               В программу «Яндекс.Про» включен Фотоконтроль

               <p>Каждые 10 дней система будет предлагать сделать фото автомобиля, салона, БСО.</p>

               <p>За несколько дней до следующего фотоконтроля в приложении будут предупреждения о необходимости прохождения фотоконтроля. Если у Вас будет возможность пройти фотоконтроль заранее – не пренебрегайте этой возможностью – т.к. процесс проверки фотоконтроля может занимать определенное время.</p>

               <p>Рекомендуем, при фотоконтроле не делать иные фотографии которые не подходят по норме фотоконтроля т.к. в этом случае Вас Яндекс ЗАБЛОКИРУЕТ, и РАЗБЛОКИРОВКА может длиться от 1 часа до суток.</p>

               <p>Фотографии автомобиля должны быть четкими, без срезанных углов автомобиля, крыши автомобиля и т. д.</p>

               <p>Для того чтобы сфотографировать салон автомобиля, сначала откройте его переднюю дверь, отойдите в сторону на пол метра, сделайте фото передних сидений, затем откройте заднюю дверь, отойдите в сторону, сделайте фото задних сидений. Во время темного времени суток при фотографировании салона необходимо включить в салоне верхний свет и активировать вспышку в меню фотоконтроля в Таксометре.</p>

               <p>Если запрос фотоконтроля поступил в темное время суток, его необходимо сделать в хорошо освещенном месте. Например, на заправке, мойке или у торгового центра.</p>


           </div>
           
           
           <div class="vopros">
               <h3> 6. Этика общения</h3>
           </div>
           
           <div class="otvet">
               Просим Вас соблюдать этику общения с операторами службы техподдержки. Рекомендуем использовать доброжелательный тон. Фразы: «Ну че Вы там уснули?», «Ну так что?», «Долго?», «Ну и…» нецензурная лексика могут привести к глобальной блокировке Вас в системе «Яндекс.Про». Глобальная блокировка — это блокировка при которой, водитель не сможет больше работать в Яндекс.Такси, даже если устроится через другой Таксопарк. Система Яндекс.такси единая.
А так же не мало важна этика общения с клиентами проявление уважения, понимание пожеланий или мотивов обращения клиентов, отсутствие повышенного тона, сохранение спокойствия в стрессовой ситуации, умение слушать клиентов до конца, отсутствие перебиваний, умение находить решение в любой ситуации, никакого грубого тона, оскорблений, задевания достоинства клиента. Чтобы избежать конфликтной ситуации не стоит обсуждать(Политика и спорт; религия; национальность, половые различия и т.д; оценочные суждения о клиенте, такие как:  возраст, вес, род занятий и т.д.; работа других мастеров (т.ч. коллег и конкурентов) в негативном ключе; других своих клиентов).
           </div>
           
           
           <div class="vopros">
               <h3> 7. Вывод денежных средств. </h3>
           </div>
           
           <div class="otvet">
               Вывод денежных средств в таксопарке T-club24 происходит на Банковскую карту или qiwi-кошелек  при любом положительном балансе, через приложение «Таксиагрегатор», вывод происходит мгновенно, лимит по выводу 15 тысяч рублей в сутки.
           </div>
       </div>
       </div>
   </div>
    
    <footer class="footer">
        <div class="container">
            <div class="footer__inner">
               <div class="footer__social">
                 <div class="footer__nav">
                <a class="footer__nav-link" href="#">Оферта</a>
                <a class="footer__nav-link" href="#">FAQ</a>
                
                 </div>
                  <a href="" target="_blank">
                      <img src="images/fb-gray.svg" width="17" height="17" alt="">
                  </a>
                  <a href="" target="_blank">
                      <img src="images/instagram-gray.svg" width="17" height="17" alt="">
                  </a>
                  <a href="" target="_blank">
                      <img src="images/twitter-gray.svg" width="17" height="17" alt="">
                  </a>
               </div>
               
               <div class="footer__text">
                  Адрес:    Г. Люберцы ул. Новая с9А<br>Телефон:    +7 (495) 178-04-87<br>E-mail:    park.club@yandex.ru
                   
               </div>
            </div>
        </div>
    </footer>
    <script src="js/appwork.js"></script>
</body>
</html>